
export default [
	{
		'id': 'persExamp1',
		'title': 'Герой Советского Союза Власов Алексей Алексеевич.',
		'date': new Date(2018, 9, 18),
		'text': '<p>Алексей Алексеевич Власов (1913 — 7 июля 1943, у села Яковлево, Курская область) — старшина Рабоче-крестьянской Красной Армии,' +
		' участник советско-финской и Великой Отечественной войн.</p>\n' +
		'\n' +
		'<p>Алексей Власов родился в 1913 году в деревне Молчаново (ныне — Городской округ Семёновский Нижегородской области) в рабочей семье. Окончил' +
		' три класса Шалдежской школы, затем из-за нужды был вынужден бросить её и помогать отцу по хозяйству, а затем ходить с ним плотничать по' +
		' деревням. Позднее вступил в колхоз, стал членом комсомола. Окончил курсы секретарей комсомольских организаций в Семёнове.</p> \n' +
		'\n' +
		'<p>Осенью 1935 года Власов был призван на службу в Рабоче-крестьянскую Красную Армию, служил в артиллерии. В 1938 году был демобилизован,' +
		' после чего переехал в Горький (ныне — Нижний Новгород) и устроился на работу на Сормовский завод. В 1939 году был повторно призван в армию,' +
		' участвовал в советско-финской войне. В 1940 году был демобилизован и вернулся на завод.</p> \n' +
		'\n' +
		'<p>В конце июня 1941 года Власов в третий раз был призван в армию. Принимал участие в боях на Западном, Центральном, Юго-Западном, Воронежском фронтах. Участвовал в Смоленском сражении, обороне Киева, боях под Харьковом в 1942 году, Сталинградской битве. К июлю 1943 года гвардии старшина Алексей Власов командовал орудием 122-го гвардейского артиллерийского полка 51-й гвардейской стрелковой дивизии 6-й гвардейской армии Воронежского фронта. Отличился во время Курской битвы.</p>\n' +
		'\n' +
		'<p>В начале июля 1943 года полк Власова прикрывал дорогу Обоянь-Курск. 6 июля в ходе отражения вражеской контратаки расчёт под командованием Власова подбил 4 тяжёлых и 5 средних танков. 7 июля, когда позиции полка были атакованы 23 танками противника, за 30 минут расчёт подбил 10 из них. В том бою Власов погиб вместе со своим расчётом, сгорев заживо. Похоронен в селе Беленихино Белгородской области.</p> \n' +
		'\n' +
		'<p>Указом Президиума Верховного Совета СССР от 21 сентября 1943 года за «образцовое выполнение боевых заданий командования на фронте борьбы с немецкими захватчиками и проявленные при этом мужество и героизм» гвардии старшина Алексей Власов посмертно был удостоен высокого звания Героя Советского Союза. Также был награждён орденами Ленина и Красной Звезды, а также рядом медалей.</p>\n' +
		'\n' +
		'<p>В честь Власова названа Шалдежская школа в Семёновском районе, в которой он учился, и улица в Семёнове.\n' +
		'<p>Имя Героя вписано золотом на гранитной стеле в Нижегородском кремле среди имён наших земляков - Героев Советского Союза, погибших в боях за свободу и независимость нашей Родины.</p> \n' +
		'\n' +
		'<p>Проект "Сормово.рф" по мере знакомства с данными архивов будет и дальше изучать эту тему.</p> \n' +
		'<p>В начале июля 1943 года полк Власова прикрывал дорогу Обоянь-Курск. 6 июля в ходе отражения вражеской контратаки расчёт под командованием Власова подбил 4 тяжёлых и 5 средних танков. 7 июля, когда позиции полка были атакованы 23 танками противника, за 30 минут расчёт подбил 10 из них. В том бою Власов погиб вместе со своим расчётом, сгорев заживо. Похоронен в селе Беленихино Белгородской области.</p> \n' +
		'\n' +
		'<p>Указом Президиума Верховного Совета СССР от 21 сентября 1943 года за «образцовое выполнение боевых заданий командования на фронте борьбы с немецкими захватчиками и проявленные при этом мужество и героизм» гвардии старшина Алексей Власов посмертно был удостоен высокого звания Героя Советского Союза. Также был награждён орденами Ленина и Красной Звезды, а также рядом медалей.</p>\n' +
		'\n' +
		'<p>В честь Власова названа Шалдежская школа в Семёновском районе, в которой он учился, и улица в Семёнове.\n' +
		'<p>Имя Героя вписано золотом на гранитной стеле в Нижегородском кремле среди имён наших земляков - Героев Советского Союза, погибших в боях за свободу и независимость нашей Родины.</p> \n' +
		'\n' +
		'<p>Проект "Сормово.рф" по мере знакомства с данными архивов будет и дальше изучать эту тему.</p> \n' +
		'\n' +
		'<ul>Источники: \n' +
		'<ol>1. Герои Советского Союза: Краткий биографический словарь / Пред. ред. коллегии И. Н. Шкадов. — М.: Воениздат, 1988. — Т. 2 /Любов —' +
		' Ящук/.' +
		' — 863 с. — 100 000 экз. — ISBN 5-203-00536-2.</ol> \n' +
		'<ol>2. Кашичкин В. Сормовичи — Герои Советского Союза. — Н. Новгород, 1996.</ol> \n' +
		'<ol>3. Тюльников Л. К., Басович Я. И. Герои Советского Союза — горьковчане. — Горький, 1981.</ol></ul>'
	},
	{
		'id': 'persExamp2',
		'title': 'Герой Империума vol.2.',
		'date': new Date(2018, 10, 1),
		'text': '<p>Алексей Алексеевич Власов (1913 — 7 июля 1943, у села Яковлево, Курская область) — старшина Рабоче-крестьянской Красной Армии,' +
		' участник советско-финской и Великой Отечественной войн.</p>\n' +
		'\n' +
		'<p>Алексей Власов родился в 1913 году в деревне Молчаново (ныне — Городской округ Семёновский Нижегородской области) в рабочей семье. Окончил' +
		' три класса Шалдежской школы, затем из-за нужды был вынужден бросить её и помогать отцу по хозяйству, а затем ходить с ним плотничать по' +
		' деревням. Позднее вступил в колхоз, стал членом комсомола. Окончил курсы секретарей комсомольских организаций в Семёнове.</p> \n' +
		'\n' +
		'<p>В честь Власова названа Шалдежская школа в Семёновском районе, в которой он учился, и улица в Семёнове.\n' +
		'<p>Имя Героя вписано золотом на гранитной стеле в Нижегородском кремле среди имён наших земляков - Героев Советского Союза, погибших в боях за свободу и независимость нашей Родины.</p> \n' +
		'\n' +
		'<p>Проект "Сормово.рф" по мере знакомства с данными архивов будет и дальше изучать эту тему.</p> \n' +
		'\n' +
		'<ul>Источники: \n' +
		'<ol>1. Герои Советского Союза: Краткий биографический словарь / Пред. ред. коллегии И. Н. Шкадов. — М.: Воениздат, 1988. — Т. 2 /Любов —' +
		' Ящук/.' +
		' — 863 с. — 100 000 экз. — ISBN 5-203-00536-2.</ol> \n' +
		'<ol>2. Кашичкин В. Сормовичи — Герои Советского Союза. — Н. Новгород, 1996.</ol> \n' +
		'<ol>3. Тюльников Л. К., Басович Я. И. Герои Советского Союза — горьковчане. — Горький, 1981.</ol></ul>'
	},
	{
		'id': 'persExamp3',
		'title': 'Герой Империума vol.3.',
		'date': new Date(2018, 9, 23),
		'text': '<p>Алексей Алексеевич Власов (1913 — 7 июля 1943, у села Яковлево, Курская область) — старшина Рабоче-крестьянской Красной Армии,' +
		' участник советско-финской и Великой Отечественной войн.</p>\n' +
		'\n' +
		'<p>Алексей Власов родился в 1913 году в деревне Молчаново (ныне — Городской округ Семёновский Нижегородской области) в рабочей семье. Окончил' +
		' три класса Шалдежской школы, затем из-за нужды был вынужден бросить её и помогать отцу по хозяйству, а затем ходить с ним плотничать по' +
		' деревням. Позднее вступил в колхоз, стал членом комсомола. Окончил курсы секретарей комсомольских организаций в Семёнове.</p> \n' +
		'\n' +
		'<p>Осенью 1935 года Власов был призван на службу в Рабоче-крестьянскую Красную Армию, служил в артиллерии. В 1938 году был демобилизован,' +
		' после чего переехал в Горький (ныне — Нижний Новгород) и устроился на работу на Сормовский завод. В 1939 году был повторно призван в армию,' +
		' участвовал в советско-финской войне. В 1940 году был демобилизован и вернулся на завод.</p> \n' +
		'\n' +
		'<p>В конце июня 1941 года Власов в третий раз был призван в армию. Принимал участие в боях на Западном, Центральном, Юго-Западном, Воронежском фронтах. Участвовал в Смоленском сражении, обороне Киева, боях под Харьковом в 1942 году, Сталинградской битве. К июлю 1943 года гвардии старшина Алексей Власов командовал орудием 122-го гвардейского артиллерийского полка 51-й гвардейской стрелковой дивизии 6-й гвардейской армии Воронежского фронта. Отличился во время Курской битвы.</p>\n' +
		'\n' +
		'<p>В начале июля 1943 года полк Власова прикрывал дорогу Обоянь-Курск. 6 июля в ходе отражения вражеской контратаки расчёт под командованием Власова подбил 4 тяжёлых и 5 средних танков. 7 июля, когда позиции полка были атакованы 23 танками противника, за 30 минут расчёт подбил 10 из них. В том бою Власов погиб вместе со своим расчётом, сгорев заживо. Похоронен в селе Беленихино Белгородской области.</p> \n' +
		'\n' +
		'<p>Указом Президиума Верховного Совета СССР от 21 сентября 1943 года за «образцовое выполнение боевых заданий командования на фронте борьбы с немецкими захватчиками и проявленные при этом мужество и героизм» гвардии старшина Алексей Власов посмертно был удостоен высокого звания Героя Советского Союза. Также был награждён орденами Ленина и Красной Звезды, а также рядом медалей.</p>\n' +
		'\n' +
		'<p>В честь Власова названа Шалдежская школа в Семёновском районе, в которой он учился, и улица в Семёнове.\n' +
		'<p>Имя Героя вписано золотом на гранитной стеле в Нижегородском кремле среди имён наших земляков - Героев Советского Союза, погибших в боях за свободу и независимость нашей Родины.</p> \n' +
		'\n' +
		'<p>Проект "Сормово.рф" по мере знакомства с данными архивов будет и дальше изучать эту тему.</p> \n' +
		'<p>В начале июля 1943 года полк Власова прикрывал дорогу Обоянь-Курск. 6 июля в ходе отражения вражеской контратаки расчёт под командованием Власова подбил 4 тяжёлых и 5 средних танков. 7 июля, когда позиции полка были атакованы 23 танками противника, за 30 минут расчёт подбил 10 из них. В том бою Власов погиб вместе со своим расчётом, сгорев заживо. Похоронен в селе Беленихино Белгородской области.</p> \n' +
		'\n' +
		'<p>Указом Президиума Верховного Совета СССР от 21 сентября 1943 года за «образцовое выполнение боевых заданий командования на фронте борьбы с немецкими захватчиками и проявленные при этом мужество и героизм» гвардии старшина Алексей Власов посмертно был удостоен высокого звания Героя Советского Союза. Также был награждён орденами Ленина и Красной Звезды, а также рядом медалей.</p>\n' +
		'\n' +
		'<p>В честь Власова названа Шалдежская школа в Семёновском районе, в которой он учился, и улица в Семёнове.\n' +
		'<p>Имя Героя вписано золотом на гранитной стеле в Нижегородском кремле среди имён наших земляков - Героев Советского Союза, погибших в боях за свободу и независимость нашей Родины.</p> \n' +
		'\n' +
		'<p>Проект "Сормово.рф" по мере знакомства с данными архивов будет и дальше изучать эту тему.</p> \n' +
		'\n' +
		'<ul>Источники: \n' +
		'<ol>1. Герои Советского Союза: Краткий биографический словарь / Пред. ред. коллегии И. Н. Шкадов. — М.: Воениздат, 1988. — Т. 2 /Любов —' +
		' Ящук/.' +
		' — 863 с. — 100 000 экз. — ISBN 5-203-00536-2.</ol> \n' +
		'<ol>2. Кашичкин В. Сормовичи — Герои Советского Союза. — Н. Новгород, 1996.</ol> \n' +
		'<ol>3. Тюльников Л. К., Басович Я. И. Герои Советского Союза — горьковчане. — Горький, 1981.</ol></ul>'
	},
	{
		'id': 'persExamp4',
		'title': 'Герой Империума vol.4.',
		'date': new Date(2018, 9, 26),
		'text': '<p>Алексей Алексеевич Власов (1913 — 7 июля 1943, у села Яковлево, Курская область) — старшина Рабоче-крестьянской Красной Армии,' +
		' участник советско-финской и Великой Отечественной войн.</p>\n' +
		'\n' +
		'<p>Алексей Власов родился в 1913 году в деревне Молчаново (ныне — Городской округ Семёновский Нижегородской области) в рабочей семье. Окончил' +
		' три класса Шалдежской школы, затем из-за нужды был вынужден бросить её и помогать отцу по хозяйству, а затем ходить с ним плотничать по' +
		' деревням. Позднее вступил в колхоз, стал членом комсомола. Окончил курсы секретарей комсомольских организаций в Семёнове.</p> \n' +
		'\n' +
		'<p>Осенью 1935 года Власов был призван на службу в Рабоче-крестьянскую Красную Армию, служил в артиллерии. В 1938 году был демобилизован,' +
		' после чего переехал в Горький (ныне — Нижний Новгород) и устроился на работу на Сормовский завод. В 1939 году был повторно призван в армию,' +
		' участвовал в советско-финской войне. В 1940 году был демобилизован и вернулся на завод.</p> \n' +
		'\n' +
		'<p>В конце июня 1941 года Власов в третий раз был призван в армию. Принимал участие в боях на Западном, Центральном, Юго-Западном, Воронежском фронтах. Участвовал в Смоленском сражении, обороне Киева, боях под Харьковом в 1942 году, Сталинградской битве. К июлю 1943 года гвардии старшина Алексей Власов командовал орудием 122-го гвардейского артиллерийского полка 51-й гвардейской стрелковой дивизии 6-й гвардейской армии Воронежского фронта. Отличился во время Курской битвы.</p>\n' +
		'\n' +
		'<p>В начале июля 1943 года полк Власова прикрывал дорогу Обоянь-Курск. 6 июля в ходе отражения вражеской контратаки расчёт под командованием Власова подбил 4 тяжёлых и 5 средних танков. 7 июля, когда позиции полка были атакованы 23 танками противника, за 30 минут расчёт подбил 10 из них. В том бою Власов погиб вместе со своим расчётом, сгорев заживо. Похоронен в селе Беленихино Белгородской области.</p> \n' +
		'\n' +
		'<p>Указом Президиума Верховного Совета СССР от 21 сентября 1943 года за «образцовое выполнение боевых заданий командования на фронте борьбы с немецкими захватчиками и проявленные при этом мужество и героизм» гвардии старшина Алексей Власов посмертно был удостоен высокого звания Героя Советского Союза. Также был награждён орденами Ленина и Красной Звезды, а также рядом медалей.</p>\n' +
		'\n' +
		'<p>В честь Власова названа Шалдежская школа в Семёновском районе, в которой он учился, и улица в Семёнове.\n' +
		'<p>Имя Героя вписано золотом на гранитной стеле в Нижегородском кремле среди имён наших земляков - Героев Советского Союза, погибших в боях за свободу и независимость нашей Родины.</p> \n' +
		'\n' +
		'<p>Проект "Сормово.рф" по мере знакомства с данными архивов будет и дальше изучать эту тему.</p> \n' +
		'<p>В начале июля 1943 года полк Власова прикрывал дорогу Обоянь-Курск. 6 июля в ходе отражения вражеской контратаки расчёт под командованием Власова подбил 4 тяжёлых и 5 средних танков. 7 июля, когда позиции полка были атакованы 23 танками противника, за 30 минут расчёт подбил 10 из них. В том бою Власов погиб вместе со своим расчётом, сгорев заживо. Похоронен в селе Беленихино Белгородской области.</p> \n' +
		'\n' +
		'<p>Указом Президиума Верховного Совета СССР от 21 сентября 1943 года за «образцовое выполнение боевых заданий командования на фронте борьбы с немецкими захватчиками и проявленные при этом мужество и героизм» гвардии старшина Алексей Власов посмертно был удостоен высокого звания Героя Советского Союза. Также был награждён орденами Ленина и Красной Звезды, а также рядом медалей.</p>\n' +
		'\n' +
		'<p>В честь Власова названа Шалдежская школа в Семёновском районе, в которой он учился, и улица в Семёнове.\n' +
		'<p>Имя Героя вписано золотом на гранитной стеле в Нижегородском кремле среди имён наших земляков - Героев Советского Союза, погибших в боях за свободу и независимость нашей Родины.</p> \n' +
		'\n' +
		'<p>Проект "Сормово.рф" по мере знакомства с данными архивов будет и дальше изучать эту тему.</p> \n' +
		'\n' +
		'<ul>Источники: \n' +
		'<ol>1. Герои Советского Союза: Краткий биографический словарь / Пред. ред. коллегии И. Н. Шкадов. — М.: Воениздат, 1988. — Т. 2 /Любов —' +
		' Ящук/.' +
		' — 863 с. — 100 000 экз. — ISBN 5-203-00536-2.</ol> \n' +
		'<ol>2. Кашичкин В. Сормовичи — Герои Советского Союза. — Н. Новгород, 1996.</ol> \n' +
		'<ol>3. Тюльников Л. К., Басович Я. И. Герои Советского Союза — горьковчане. — Горький, 1981.</ol></ul>'
	},
	{
		'id': 'persExamp5',
		'title': 'Герой Империума vol.5.',
		'date': new Date(2018, 9, 28),
		'text': '<p>Алексей Алексеевич Власов (1913 — 7 июля 1943, у села Яковлево, Курская область) — старшина Рабоче-крестьянской Красной Армии,' +
		' участник советско-финской и Великой Отечественной войн.</p>\n' +
		'\n' +
		'<p>Алексей Власов родился в 1913 году в деревне Молчаново (ныне — Городской округ Семёновский Нижегородской области) в рабочей семье. Окончил' +
		' три класса Шалдежской школы, затем из-за нужды был вынужден бросить её и помогать отцу по хозяйству, а затем ходить с ним плотничать по' +
		' деревням. Позднее вступил в колхоз, стал членом комсомола. Окончил курсы секретарей комсомольских организаций в Семёнове.</p> \n' +
		'\n' +
		'<p>Осенью 1935 года Власов был призван на службу в Рабоче-крестьянскую Красную Армию, служил в артиллерии. В 1938 году был демобилизован,' +
		' после чего переехал в Горький (ныне — Нижний Новгород) и устроился на работу на Сормовский завод. В 1939 году был повторно призван в армию,' +
		' участвовал в советско-финской войне. В 1940 году был демобилизован и вернулся на завод.</p> \n' +
		'\n' +
		'<p>В конце июня 1941 года Власов в третий раз был призван в армию. Принимал участие в боях на Западном, Центральном, Юго-Западном, Воронежском фронтах. Участвовал в Смоленском сражении, обороне Киева, боях под Харьковом в 1942 году, Сталинградской битве. К июлю 1943 года гвардии старшина Алексей Власов командовал орудием 122-го гвардейского артиллерийского полка 51-й гвардейской стрелковой дивизии 6-й гвардейской армии Воронежского фронта. Отличился во время Курской битвы.</p>\n' +
		'\n' +
		'<p>В начале июля 1943 года полк Власова прикрывал дорогу Обоянь-Курск. 6 июля в ходе отражения вражеской контратаки расчёт под командованием Власова подбил 4 тяжёлых и 5 средних танков. 7 июля, когда позиции полка были атакованы 23 танками противника, за 30 минут расчёт подбил 10 из них. В том бою Власов погиб вместе со своим расчётом, сгорев заживо. Похоронен в селе Беленихино Белгородской области.</p> \n' +
		'\n' +
		'<p>Указом Президиума Верховного Совета СССР от 21 сентября 1943 года за «образцовое выполнение боевых заданий командования на фронте борьбы с немецкими захватчиками и проявленные при этом мужество и героизм» гвардии старшина Алексей Власов посмертно был удостоен высокого звания Героя Советского Союза. Также был награждён орденами Ленина и Красной Звезды, а также рядом медалей.</p>\n' +
		'\n' +
		'<p>В честь Власова названа Шалдежская школа в Семёновском районе, в которой он учился, и улица в Семёнове.\n' +
		'<p>Имя Героя вписано золотом на гранитной стеле в Нижегородском кремле среди имён наших земляков - Героев Советского Союза, погибших в боях за свободу и независимость нашей Родины.</p> \n' +
		'\n' +
		'<p>Проект "Сормово.рф" по мере знакомства с данными архивов будет и дальше изучать эту тему.</p> \n' +
		'<p>В начале июля 1943 года полк Власова прикрывал дорогу Обоянь-Курск. 6 июля в ходе отражения вражеской контратаки расчёт под командованием Власова подбил 4 тяжёлых и 5 средних танков. 7 июля, когда позиции полка были атакованы 23 танками противника, за 30 минут расчёт подбил 10 из них. В том бою Власов погиб вместе со своим расчётом, сгорев заживо. Похоронен в селе Беленихино Белгородской области.</p> \n' +
		'\n' +
		'<p>Указом Президиума Верховного Совета СССР от 21 сентября 1943 года за «образцовое выполнение боевых заданий командования на фронте борьбы с немецкими захватчиками и проявленные при этом мужество и героизм» гвардии старшина Алексей Власов посмертно был удостоен высокого звания Героя Советского Союза. Также был награждён орденами Ленина и Красной Звезды, а также рядом медалей.</p>\n' +
		'\n' +
		'<p>В честь Власова названа Шалдежская школа в Семёновском районе, в которой он учился, и улица в Семёнове.\n' +
		'<p>Имя Героя вписано золотом на гранитной стеле в Нижегородском кремле среди имён наших земляков - Героев Советского Союза, погибших в боях за свободу и независимость нашей Родины.</p> \n' +
		'\n' +
		'<p>Проект "Сормово.рф" по мере знакомства с данными архивов будет и дальше изучать эту тему.</p> \n' +
		'\n' +
		'<ul>Источники: \n' +
		'<ol>1. Герои Советского Союза: Краткий биографический словарь / Пред. ред. коллегии И. Н. Шкадов. — М.: Воениздат, 1988. — Т. 2 /Любов —' +
		' Ящук/.' +
		' — 863 с. — 100 000 экз. — ISBN 5-203-00536-2.</ol> \n' +
		'<ol>2. Кашичкин В. Сормовичи — Герои Советского Союза. — Н. Новгород, 1996.</ol> \n' +
		'<ol>3. Тюльников Л. К., Басович Я. И. Герои Советского Союза — горьковчане. — Горький, 1981.</ol></ul>'
	},
]
