
export const streetList ='1-я,1-я Озерная,2-я,2-я Озерная,2-я Починковская,2-я Стройка,3-я Озерная,4-я Озерная,5-я Озерная,6-я Озерная,' +
	'7-я Озерная,70 лет Октября,8 Марта,' +
	'Автогенный,Академика Вавилова,Алебастровая,Александра Невского,Андреева,Арматурный,Армейский,' +
	'Базарная,Балахнинская,Балканский,Баренца,Баррикад,Батарейная,Беговая,Белозерская,Беломорская,Беринга,Биробиджанская,' +
	'Богатырская,Боевых Дружин,Болотная,Большая Починковская,Большевистская,Боровая,Бугристая,Бутырская,' +
	'Васенко,Василия Иванова,Вахтангова,Верхоянская,Вождей Революции,Волжская,Волховская,Восстания,Вузовская,Выселочная,' +
	'Гаугеля,Героев Космоса,Гудронная,' +
	'Детдомовская,Дизельная,Динамическая,Дмитрия Павлова,Добровольцев,Достоевского,Дубенский,Дубравная,Дубравная 1-я,Дубравная 10-я,' +
	'Дубравная 11-я,Дубравная 2-я,Дубравная 3-я,Дубравная 4-я,Дубравная 5-я,Дубравная 6-я,Дубравная 7-я,Дубравная 8-я,Дубравная 9-я,' +
	'Ефима Рубинчика,Ефремова,' +
	'Заболотная,Заводской парк,Зайцева,Заливная,Замкнутая,Земледельческая,Землячки,' +
	'Ивана Чугурина,Ивановка,Износкова,Исполкома,' +
	'Калашникова,Канавная,Карпинского,Керамический,КИМа,Кленовая,Клинкерная,Командина,Коминтерна,Комитетская,Коммуны,' +
	'Конноармейская,Коновалова,Коперника,Копосовский,Кораблестроителей,Котельный,Котова,Красная,Красногорская,Краснодарская,' +
	'Красносормовская,Кровельный,Крутой,Кузьмина,Культуры,Кунгурская,' +
	'Лесорубная,Лизы Чайкиной,Линдовская,Лобачевского,Ложкарная,Локомотивная,Лунская,Льва Толстого,Ляпина,' +
	'Магнитная,Марины Расковой,Машинная,Меднолитейная,Метро,Минеральная,Мирошникова,Мокроусова,Мостовой,Мунина,Мышьяковская,' +
	'Наждачная,Наклонная,Никитина,Никиты Рыбакова,Новосельская,Новосоветская,Новые Пески,Новые Полянки,Ногина,' +
	'Обрубная,Общественный,Олега Кошевого,Опочная,Осетинская,Осинки,Островского,' +
	'Павла Мочалова,Парашютистов,Пензенский,Перова,Песочная,Планетная,Планировочная,Победная,Погрузной,' +
	'Полесская,Ползунова,Полянская,Портальная,Пржевальского,Проходной,Пугачева,' +
	'Рабфаковская,Радищева,Римского-Корсакова,Ровная,Рудничная,Рябиновая,' +
	'Светлая,Светлоярская,Свирская,Свободы,Силикатная,Скосырева,Славы,Собиновский,Сокольнический,Сочинский,Союзный,Союзный,Станиславского,' +
	'Станционная,Старая Канава,Старые Пески,Стекольная,Страж Революции,Стрелковая,Судовая,Судостроительная,Сутырина,' +
	'Танкистов,Телеграфная,Торфяная,Травяная,Трансформаторная,Трубный,Труда,' +
	'Ударная,Ужгородская,Узорная,Унженская,' +
	'Федосеенко,Формовочная,Фрезерная,Фубровская,Фурманова,Футбольный,' +
	'Хальзовская,Хвойная,Хмелева,Холмистая,' +
	'Цилиндровая,Циолковского,' +
	'Чайковского,Черкасский,Черняховского,Чугунный,' +
	'Шимборского,Шхунный,' +
	'Щербакова,' +
	'Энгельса,' +
	'Юбилейный,' +
	'Якова Шишкина,Ярошенко,Ясная';












