import React from 'react';


export default function Authors() {

	return (
		<div className='contentSection'>
			<h2 className='contentTitle'>Гулевских Алексей</h2>
			<p>Коренной сормович.</p>
			<p>Родился в 1986 году в г. Горький, в Родильном доме №6.</p>
			<p>В детстве ходил в МАДОУ "Детский сад №332« Берёзка.</p>
			<p>С 1 по 3 класс учился в МБОУ "СОШ №76".</p>
			<p>С 5 по 11 класс - в НГПГ (сейчас - МАОУ "Гимназия №80").</p>
			<p>С 2003 по 2008 гг. учился на историческом факультете в НГПУ (сейчас - НГПУ им. К. Минина). В 2008 году окончил его по специальности "Учитель истории"</p>
			<p>2008 - 2009 гг. - срочная служба в ВС РФ.</p>
			<p>2012 - 2018 гг - работа учителем истории и обществознания в МБОУ "СОШ №79" (сейчас - МАОУ "СОШ №79 им. Н. А. Зайцева")</p>
			<p>В настоящей момент занимается частным репетиторством по истории, совмещая это с исследовательской работой.</p>
		</div>
	);
}













