
export default [
	{
		'id': 'monumExamp1',
		'title': 'Знание - сила',
		'date': new Date(2018, 9, 29),
		'text': '<p>Итак, около полутора лет назад в нашем районе появилась еще одна достопримечательность - это памятник школьному портфелю, официальное название которого - "знание - сила". \n' +
		'\n' +
		'А теперь, предлагаю начать сначала и проследить историю его возникновения.\n' +
		'\n' +
		'В сентябре 2016 года, в Нижнем Новгороде, стартовал конкурс, среди детей школьного возраста, на лучший эскиз нового монумента. Участие в нём приняли свыше 150 школьников Сормовского района, однако, в финал вышли лишь 15 работ. Больше всего баллов получил эскиз детского общественного объединения «Шоколад» школы № 117. Он и занял первое место.\n' +
		'\n' +
		'Местом для его установки был выбран небольшой сквер на пересечении улицы Черняховского и Юбилейного бульвара.\n' +
		'\n' +
		'Расходы на установку объекта взял на себя депутат Николай Ингликов.\n' +
		'\n' +
		'Увесистый ранец стал достопримечательностью недавно благоустроенного школьного сквера. \n' +
		'Так же, здесь за счет предпринимателей расчистили территорию, проложили дорожки и с участием детей посадили деревья. Как надеются в районе - школьный портфель привлечет туристов и введет традицию - тереть гранитную "пятерку", чтобы получить "пятерки" настоящие.\n' +
		'\n' +
		'Добраться до памятника "знание - сила" можно на 41 / 65 маршрутках или же на 51 автобусе.\n' +
		'\n' +
		'Источники:\n' +
		'1. «Патриоты Нижнего»\n' +
		'2. ГТРК «Нижний Новгород»\n' +
		'\n' +
		'P.S. наш ранец - не единственный памятник ручной клади. Среди существующих мне бы хотелось отметить памятник в Белгородской области России и портфель Жванецкого в Ялте. </p>'
	},
	{
		'id': 'monumExamp2',
		'title': 'Знание - слабость',
		'date': new Date(2018, 9, 30),
		'text': '<p>Итак, около полутора лет назад в нашем районе появилась еще одна достопримечательность - это памятник школьному портфелю, официальное название которого - "знание - сила". \n' +
		'\n' +
		'А теперь, предлагаю начать сначала и проследить историю его возникновения.\n' +
		'\n' +
		'В сентябре 2016 года, в Нижнем Новгороде, стартовал конкурс, среди детей школьного возраста, на лучший эскиз нового монумента. Участие в нём приняли свыше 150 школьников Сормовского района, однако, в финал вышли лишь 15 работ. Больше всего баллов получил эскиз детского общественного объединения «Шоколад» школы № 117. Он и занял первое место.\n' +
		'\n' +
		'Местом для его установки был выбран небольшой сквер на пересечении улицы Черняховского и Юбилейного бульвара.\n' +
		'\n' +
		'Расходы на установку объекта взял на себя депутат Николай Ингликов.\n' +
		'\n' +
		'Увесистый ранец стал достопримечательностью недавно благоустроенного школьного сквера. \n' +
		'Так же, здесь за счет предпринимателей расчистили территорию, проложили дорожки и с участием детей посадили деревья. Как надеются в районе - школьный портфель привлечет туристов и введет традицию - тереть гранитную "пятерку", чтобы получить "пятерки" настоящие.\n' +
		'\n' +
		'Добраться до памятника "знание - сила" можно на 41 / 65 маршрутках или же на 51 автобусе.\n' +
		'\n' +
		'Источники:\n' +
		'1. «Патриоты Нижнего»\n' +
		'2. ГТРК «Нижний Новгород»\n' +
		'\n' +
		'P.S. наш ранец - не единственный памятник ручной клади. Среди существующих мне бы хотелось отметить памятник в Белгородской области России и портфель Жванецкого в Ялте. </p>'
	},
]
